import React from 'react';
import styles from './servis.scss';
const Servis = () => {
    return (
        <div className='servis'>
            <div className="servis__info">
                <h3>Условия сервиса</h3>
                <p>Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?</p>
            </div>
            <div className="servis__info">
                <h3>Условия доставки</h3>
                <p>Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?</p>
            </div>
            <div className="servis__info">
                <h3>Условия возврата</h3>
                <p>Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?</p>
            </div>
        </div>
    );
}

export default Servis;
